Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/c48.pdf.tmx
Source language: fin
Languages: sme

source: Kansainvälinen arviointi Suomen suojelualueiden hoidon tehokkuudesta toteutettiin Metsähallituksen tilauksesta vuonna 2004. Arvioinnin kohteina olivat toimintaympäristön ja suojelualueiden tilan lisäksi suunnittelu, voimavarat, toimintatavat, tulokset ja vaikuttavuus.
sme: Riikkaidgaskasaš árvvoštallan Suoma suodjalanguovlluid dikšuma beaktilvuođas ollašuhttojuvvui Meahciráđđehusa diŋgoma mielde 2004:s. Doaibmabirrasa ja suodjalanguovlluid dili lassin árvvoštallojedje plánen, resurssat, doaibmavuogit, bohtosat ja váikkuheaddjivuohta.

source: Lemmenjoen kansallispuisto oli yksi arvioinnin kohteena olevista suojelualueista.
sme: Leammi álbmotmeahcci lei okta dain suodjalanguovlluin, mii árvvoštallojuvvui.

source: Arviointiryhmä esitti tehokkuuden parantamiseksi joukon suosituksia.
sme: Árvvoštallanjoavku árvalii beaktilvuođa buoridan dihte moanaid ávžžuhusaid.

source: Ryhmä suositteli, että kävijöiden aiheuttamien vaikutusten vähentämistä tulisi kehittää.
sme: Joavku ávžžuhii ahte gallestalliid dagahan váikkuhusaid galggašii geahččalit geahpedit.

source: Edelleen suosituksissa todettiin, että jotta polttopuun käyttöä saataisiin vähenemään, pitäisi polttopuuhuollon kustannuksista kertoa kävijöille selvemmin.
sme: Dasa lassin ávžžuhusain gávnnahuvvui ahte vai boaldinmuora geavaheami sáhtášii geahpedit, de galggašii boaldinmuorrafuolahusa goluin muitalit gallestalliide čielgaseappot.

source: Arviointiryhmä esitti lisäksi suosituksissaan, että polttopuut tulisi mieluummin tehdä puista, joita ei ole kaadettu kansallispuiston alueelta.
sme: Árvvoštallanjoavku árvalii dasa lassin ávžžuhusainis ahte boaldinmuorra galggašii milloseappot murrejuvvot muorain, mat eai leat njeidojuvvon álbmotmeahcis.

source: Metsähallituksen vuoden 2006 tulostavoitteeksi asetettiin, että Metsähallitus ottaa toimintaa kehittäessään huomioon kansainvälisen arvioinnin suositukset Suomen luonnonsuojelualueiden hoidon tehokkuudesta.
sme: Meahciráđđehusa jagi 2006 boađusulbmilin ásahuvvui ahte Meahciráđđehus váldá iežas doaimma ovddidettiin vuhtii riikkaidgaskasaš árvvoštallanjoavkku ávžžuhusaid Suoma luonddusuodjalanguovlluid dikšuma beaktilvuođas.

source: Kansallispuiston alueelta ei jatkossa hakata polttopuuta kuin erityisen painavista syistä puuhuoltosuunnitelman mukaan.
sme: Álbmotmeahcis ii boahtteáiggis njeidojuvvo boaldinmuorra eará go erenoamáš mávssolaš sivaid dihte muorrafuolahusplána mielde.

source: Puuston käyttömahdollisuudet lähikylien asukkaille ja niihin liittyvät kulkuoikeudet turvataan siinä määrin, kuin on tarpeen kansallispuiston tarkoituksenmukaisen hoidon tai käytön kannalta (asetus 932/1981, 2 § 14. kohta).
sme: Muoradaga geavahanvejolašvuođat lagasgiliid ássiide ja geavaheapmái guoskevaš johtinvuoigatvuođat dorvvastuvvojit dan muddui go lea dárbu álbmotmeahci vuogas dikšuma dahje geavaheami dáfus (ásahus 932/1981, 2 § 14. čuokkis).

source: Kansallispuistossa tarvittava polttopuu otetaan pääsääntöisesti puiston ulkopuolelta.
sme: Álbmotmeahcis dárbbašlaš boaldinmuorra váldojuvvo vuosttažettiin álbmotmeahci olggobealde.

source: Kansallispuiston Metsähallituksen huoltamilla tuvilla ja tulipaikoilla tarvittava poltto- ja rakennuspuu tuodaan jatkossa kansallispuiston ulkopuolelta.
sme: Álbmotmeahci stobuin ja dolastallanbáikkiin, maid Meahciráđđehus fuolaha, dárbbašlaš boaldin- ja huksenmuorra buktojuvvo boahtteáiggis álbmotmeahci olggobealde.

source: Porokämppien ym. rakennusten puuhuoltoon, aitojen rakentamiseen tms. poronhoitoa varten tarvittavaan puunottoon on hankittava Metsähallituksen lupa (Poronhoitolaki 848/1990, 40 §).
sme: Boazogámppáid jed. visttiid muorrafuolahussii, áiddiid áidumii jed. boazodoalu várás dárbbašlaš muorraváldimii galgá háhkkojuvvot Meahciráđđehusa lohpi (Boazodoalloláhka 848/1990, 40 §).

source: Kansallispuiston puuhuoltosuunnitelmassa osoitetaan ne alueet, joilta puuta voidaan ottaa paliskuntien tarpeisiin.
sme: Álbmotmeahci muorrafuolahusplánas čujuhuvvojit dat guovllut, main muora sáhttá váldit bálgosa dárbbuide.

source: Kullankaivajille ja paikallisille lähikylien asukkaille turvataan polttopuun saanti tuomalla puuta puiston ulkopuolelta esim. Njurkulahteen.
sme: Golleroggiide ja lagasgiliid báikkálaš ássiide dorvvastuvvo boaldinmuora oažžun nu, ahte boaldinmuorra buktojuvvo álbmotmeahci olggobealde omd. Njurggoluktii.

source: Lisman kylän asukas saa ostaa omassa taloudessa tai vähäiseen käsityötarpeeseen tarvitsemaansa puuta asuinpaikkansa läheisyydessä puuhuoltosuunnitelmassa tähän tarkoitukseen osoitetulta alueelta myös kansallispuiston alueelta.
sme: Lismálaš oažžu oastit iežas dállodoalus dahje smávva duddjondárbbuide dárbbašlaš muora iežas ássanbáikki lahkosiin muorrafuolahusplánas dán ulbmila várás oaivvilduvvon guovllus maiddái álbmotmeahcis.

source: Metsähallitus laatii erillisenä toimenpidesuunnitelmana puuhuoltosuunnitelman, jossa määritellään puunottoalueet ja otetaan huomioon se, etteivät toimenpiteet heikennä niitä luontotyyppejä tai lajeja, joiden perusteella alue on otettu Natura 2000
sme: Meahciráđđehus dahká sierra doaibmabidjoplánan muorrafuolahusplána, mas meroštallojit muorraváldinguovllut ja váldojuvvo vuhtii dat, ahte doaimmat eai čuoze luondotiippaide dahje šlájaide, maid vuođul guovlu lea váldojuvvon Natura 2000 -suodjalanguovlofierpmádahkii.

source: Tulenteko sallitaan puiston syrjävyöhykkeellä, ei kuitenkaan alle 0,5 km:n etäisyydellä rakennetusta tulipaikasta.
sme: Dolastallat oažžu álbmotmeahci boaittobealeavádagas, ii goittot vuollel kilomehterbeali duohken huksejuvvon dolastallanbáikkis.

source: Tulentekoon voi käyttää paikalta löytyviä risuja, kuivia oksia ja pieniä juurakoita.
sme: Dolastaladettiin sáhttá geavahit rissiid, goikeovssiid ja guddožiid.

source: Virkistyskäyttö- ja kulttuurivyöhykkeillä tulenteko on sallittu ainoastaan merkityillä tulentekopaikoilla niille varatuista polttopuista.
sme: Lustageavahan- ja kulturavádagain dolastallat oažžu dušše merkejuvvon dolastallanbáikkiin dolastallama várás várrejuvvon boaldinmuorain.

source: Retkeilijöille tai muille virkistyskäyttäjille ei myydä maa- tai pystypuita kansallispuiston alueelta.
sme: Vánddardeaddjiie dahje eará lustageavaheaddjiide eai vuvdojuvvo eana- ja ceakkomuorat álbmotmeahci siste.

source: 15.4 Seuranta
sme: 15.4 Čuovvun

source: Metsähallitus seuraa puun kulutusta kansallispuistossa ja puuston käytön vaikutuksia alueen luontotyyppeihin ja lajeihin erikseen laadittavassa puuhuoltosuunnitelmassa esitetyn mukaisesti.
sme: Meahciráđđehus čuovvu boaldinmuora golahusa álbmotmeahcis ja muoradaga geavaheami váikkuhusaid guovllu luondotiippaide ja šlájaide muorrafuolahusplánas (dahkkojuvvo sierra) daddjojuvvon vuogi mielde.

source: 16 Toimenpidesuunnitelmat
sme: 16 Doaibmabidjoplánat

source: Toimenpidesuunnitelmat ovat hoito- ja käyttösuunnitelman täydentämiseksi tarvittavia erillisiä suunnitelmia.
sme: Doaibmabidjoplánat leat dikšun- ja geavahanplána dievasmahttin dihte dárbbašlaš sierra plánat.

source: Ne laaditaan tämän hoito- ja käyttösuunnitelman periaatteiden mukaisiksi noudattaen valtakunnallista ohjeistusta.
sme: Dat dahkkojuvvojit dán dikšun- ja geavahanplána prinsihpaid mielde.

source: Metsähallitus vahvistaa seuraavat erikseen laadittavat toimenpidesuunnitelmat:
sme: Meahciráđđehus nanne čuovvovaš doaibmabidjoplánaid, mat dahkkojuvvojit sierra:

source: • Puuhuoltosuunnitelma.
sme: • Muorrafuolahusplána.

source: Suunnitelmassa esitetään Lemmenjoen poltto- ja rakennuspuutarve sekä puiden kuljettaminen puiston tuville ja tulipaikoille.
sme: Plánas ovdanbuktojit Leammi boaldin- ja huksenmuorradárbu ja muoraid fievrrideapmi álbmotmeahci stobuide ja dolastallanbáikkiide.

source: • Perinnemaisemien hoitosuunnitelmat (pois lukien Kaapin Jounin tilan hoitosuunnitelma, jonka vahvistaa tilan hoitokunta).
sme: • Árbevierroduovdagiid dikšunplánat (earret Gáppe-Jon báikki dikšunplána, man nanne dán báikki dikšungoddi).

source: Hoitosuunnitelmat on laadittu Matti Mustan tuvan kentälle, Sallivaaran vanhalle erotusaidalle sekä Nuorgaminsavun kentälle (ks. 5.2 Kulttuuriperinnön suojelu ja hoito).
sme: Dikšunplánat leat dahkkojuvvon Čáhppes-Máhte báikki, Sállevári boares gárddi ja Njuorggánsavvona báikki várás (gč. 5.2 Kulturárbbi suodjaleapmi ja dikšun).

source: • Metsien ennallistamissuunnitelma (ks. luku 5.1.
sme: • Vuvddiid ovddeštanplána (gč. lohku 5.1.3).

source: Erityissuunnitelmia laadittaessa on kuultava niitä puistoaluetta käyttäviä osapuolia, joita suunnitelmissa esitetyt toimenpiteet koskevat.
sme: Sierraplánaid dagadettiin galgá gullat daid álbmotmeahci oassebeliid, maidda plánas ovdanbukton doaibmabijut gusket.

source: Osallistutaan Lemmenjoen kansallispuiston pelastuspalvelusuunnitelman päivittämiseen keväällä 2008 ennen kansallispuiston huoltotöiden aloittamista sekä sen jälkeen säännöllisesti pelastuspalvelusuunnitelman tarkistukseen.
sme: Meahciráđđehus oassálastá Leammi álbmotmeahci gádjunbálvalusplána beivemii giđđat 2008 ovdal álbmotmeahci fuolahusbargguid álggaheami ja lea dan maŋŋá jeavddalaččat dárkkisteamen gádjunbálvalusplána.

source: 17 Suunnittelualueen ulkopuolinen maankäyttö
sme: 17 Plánenguovllu olggobeale eanageavaheapmi

source: Lemmenjoen kansallispuisto rajoittuu lännessä Puljun erämaa-alueeseen ja norjalaiseen Ylä-Inarijoen (Øvre Anárjohka) kansallispuistoon sekä idässä Hammastunturin erämaa-alueeseen.
sme: Leammi álbmotmeahcci rádjašuvvá oarjin Buljju meahcceguvlui ja norggabeale Anárjoga álbmotmeahccái ja nuortan Bátneduoddara meahcceguvlui.

source: Puljun erämaa on puolestaan välittömässä yhteydessä Pöyrisjärven erämaa-alueeseen ja Hammastunturin erämaa-alue puolestaan lähes välittömässä yhteydessä Urho Kekkosen kansallispuistoon.
sme: Buljju meahcceguovlu fas lea njuolgga oktavuođas Bievrrašjávrri meahcceguvlui ja Bátneduoddara meahcceguovlu lea measta njuolgga oktavuođas UK-álbmotmeahccái.

source: Näistä suojelualueista muodostuu yhdessä noin miljoonan hehtaarin laajuinen ja itä-länsisuunnassa noin 250 km:n pituinen metsänrajaseutujen suojelualueiden vyöhyke, jota täydentävät alueiden sisällä tai reunoilla sijaitsevat soidensuojelualueet.
sme: Dáin suodjalanguovlluin čohkiida buohkanassii miljovnna hektára viidosaš ja sullii 250 kilomehtera govdosaš vuovdeordaguovlluid suodjalanguovloavádat, man dievasmahttet jekkiidsuodjalanguovllut suodjalanguovlluid siste dahje ravddain.

source: Erämaa-alueille on laadittu ja laaditaan erämaalain velvoittamana hoito- ja käyttösuunnitelmat, jotka ohjaavat näiden alueiden käyttöä.
sme: Meahcceguovlluid várás leat dahkkojuvvon ja dahkkojuvvojit meahcceguovlolága geatnegahttima mielde dikšun- ja geavahanplánat, mat stivrejit dáid guovlluid geavaheami.

source: Lemmenjoen kansallispuiston etelä-, pohjois- ja osittain itäpuolille rajoittuu valtion ja yksityisiä talousmetsiä.
sme: Leammi álbmotmeahci lulá-, davá- ja muhtun muddui nuorttabealde leat stáhta ja priváhtaolbmuid ekonomiijavuovddit.

source: Näillä alueilla hakkuutoiminta ulottuu puiston rajalle saakka.
sme: Dáin guovlluin muoraid sáhttá čuohppat gitta álbmotmeahci ráji rádjai.

source: 18 Käytön ohjaus, sopimukset ja järjestyssääntö
sme: 18 Geavaheami stivren, soahpamušat ja ortnetnjuolggadus

source: 18.1 Hallinta ja resurssit
sme: 18.1 Hálddašeapmi ja resurssat

source: Lemmenjoen kansallispuiston hoidosta vastaa Metsähallituksen luontopalvelut.
sme: Leammi álbmotmeahci dikšumis vástida Meahciráđđehusa luonddubálvalusat.

source: Suunnittelutarpeen ja tutkimushankkeiden – kuten perusselvitysten – täydentämiseen sekä puiston hoitoa palvelevaan tutkimustoimintaan tarvitaan työpanosta ja tutkimustyövoimaa.
sme: Plánendárbbu ja dutkanfitnuid – dego vuođđočielggadusaid – dievasmahttimii ja álbmotmeahci dikšumii guoskevaš dutkandoibmii dárbbašuvvojit bargit ja dutkit.

source: Lisäksi luontopalveluiden työpanoksesta Ylä-Lapin luontokeskuksessa mm. opastusmateriaalin tuottamisesta, Ivalossa mm. henkilöstöhallinnasta ja kirjanpidosta sekä luontopalveluiden suunnittelijoiden tehtävistä osa kohdentuu Lemmenjoen kansallispuistoon.
sme: Dasa lassin Meahciráđđehusa luonddubálvalusaid bargomearis Davvi-Sámi luondduguovddážis ee. oahpistanmateriála buvttadeamis, Avvilis ee. bargoveahkahálddašeamis ja rehketdoalus ja luonddubálvalusaid plánejeaddjiid bargguin oassi manná Leammi álbmotmeahci buorrin.

source: Puiston perustoimintojen kehittämisessä on tärkeää, että luontokeskuksessa ja luontotuvalla on osaava henkilöstö ja henkilöstön ammattitaitoa ylläpidetään.
sme: Álbmotmeahci vuođđodoaimmaid ovddideamis lea dehálaš ahte luondduguovddážis ja luonddustobus leat olbmot, geat máhttet ja geaid ámmátdáidu bajásdollojuvvo.

source: Kansallispuiston suunnittelutehtävissä, luonnonseurannassa ja huollon toteuttamisessa on myös tärkeää olla ammattitaitoinen henkilöstö.
sme: Álbmotmeahci plánenbargguin, luonddučuovvumis ja fuolahusa ollašuhttimis dárbbašuvvojit maiddái ámmátdáiddolaš bargit.

source: Työntekijöiden osaamista parannetaan ja erikoistumista tuetaan sekä kehitetään työntekijöiden kielitaitoa.
sme: Bargiid ámmátdáidu buoriduvvo ja sin spesialiseren dorjojuvvo ja sin gielladáidu ovddiduvvo.

source: Lemmenjoen kansallispuisto on merkitty maarekisteriin 6.2.
sme: Leammi álbmotmeahcci lea merkejuvvon eanaregistarii 6.2.1987.

source: 18.2 Vuokra- ja käyttöoikeussopimukset
sme: 18.2 Láigo- ja geavahansoahpamušat

source: Sallivaaran paliskunnalla on alueella paimennuskämppäpaikkoja Morgamojan latvalla Aitavaarassa (Morgam-Viibus, porotilalaki), kesämerkityspaikalla Pahtajärvellä ja lähellä Norjan rajaa, Stuorrabohkissa (vuokrasopimus) sekä Jäkäläpäällä (porotilalaki).
sme: Sállevári bálgosis leat álbmotmeahcis guođohangámppát Morganádjaga gierragis Áideváris (Morgan Viibos, boazodálloláhka), geassemearkunbáikkis Báktejávrris ja lahka Norgga ráji Stuorrabogis (láigosoahpamuš) ja Jeagaloaivvis (boazodálloláhka).

source: Kuivasalmen paliskunnalla on paimennuskämppä Kittilän puolella Housuselässä ja Muotkatunturin paliskunnalla Vaskojoen pohjoispuolella Paskaojalla.
sme: Goikečoalmmi bálgosis lea guođohangámpá Gihttela bealde Housuselkäs ja Muotkeduoddara bálgosis Fáškku davábealde Baikaádjagis.

source: Se on vanha rajavartiolaitoksen tupa, joka siirtyi Metsähallituksen kautta Muotkatunturin paliskunnalle vuonna 2002. Lisäksi paliskunnilla on alueilla sopimuksia paliskuntien välisistä esteaidoista sekä laidunkierto-, kesämerkintä- ja erotusaidoista.
sme: Dat lea rádjegozáhusa boares stohpu, mii sirdašuvai Meahciráđđehusa bokte Muotkeduoddara bálgosii 2002:s. Dasa lassin bálgosiin leat dáin guovlluin soahpamušat bálgosiid gaskasaš rádjeáiddiin sihke guođohan-, geassemearkun- ja rátkináiddiin.

source: (taulukko 11 ja kuva 10)
sme: (tabealla 11 ja govva 10)

source: Koska Norja huolehtii Lemmenjoen kansallispuiston länsirajalla kulkevasta valtakuntien välisestä poroaidasta, Paliskuntain yhdistyksellä ei ole alueella aitatyön tukikohtia.
sme: Norga fuolaha Leammi álbmotmeahci oarjjabealeráji mielde manni riikkaid gaskasaš boazoáiddis, ja nuba Bálgosiid Ovttastusas eai leat guovllus doarjjabáikkit áidebargguid várás.

source: Rajavartiolaitoksella on sopimukset kahteen partiomajan vuokra-alueeseen: Stuorrabohkiin ja Tupavaaraan (Tupalaki) (kuva 10, taulukko 11).
sme: Rádjegozáhusas leat soahpamušat guovtte gozihanstobu láigoguvlui: Stuorrabohkái ja Stohpočopmii (govva 10, tabealla 11).

source: Lapin Kullankaivajain Liitto ry:llä on käyttöoikeussopimus taukotilaan ja varastorakennuksen sijoituspaikkaan Kultahaminassa.
sme: Lapin Kullankaivajain Liittos lea geavahansoahpamuš orustansadjái ja vuorkávistti báikái Gollehámmanis.

source: Kultahaminan tupa on avoin kaikille kulkijoille, ja Metsähallitus huolehtii tuvan polttopuu- ja jätehuollosta.
sme: Gollehámmana stohpu lea rabas buohkaide, ja Meahciráđđehus fuolaha stobu boaldinmuorra- ja bázahusfuolahusas.

source: Varasto on lukittu.
sme: Vuorká lea lohkas.

source: (kuva 10, taulukko 11) Taulukko 11. Lemmenjoen kansallispuistossa voimassa olevat käyttöoikeus- ja vuokrasopimukset sekä paliskuntien porotilalain (590/1969;
sme: (govva 10, tabealla 11) Tabealla 11. Leammi álbmotmeahcis gustojeaddji geavahan- ja láigosoahpamušat ja bálgosiid boazodállolága mieldásaš guođohanbáikkit (dilli 9.1.2008).

source: Paikka Kohde Haltija Vuokra-aika Stuorraboggi partiomaja Rajavartiolaitos puitesopimus Tupalaki partiomaja Rajavartiolaitos puitesopimus Lankojoki–Skietsimäjoki paliskuntien välinen esteaita Muotkatunturin ja Sallivaaran paliskunnat 31.12.
sme: Báiki Čuozáhat Hálddašeaddji Láigoáigi Stuorrabohki gozihanstohpu Rádjegozáhus rápmasoahpamuš Stohpočopma gozihanstohpu Rádjegozáhus rápmasoahpamuš Lággu–Skiehččanjohka bálgosiid gaskasaš rádjeáidi Muotkeduoddara ja Sállevári bálgosat

source: Morgam-Viibus kesämerkintä- ja tilapäinen erotusaita, 4 ha (aita rakennettu, ei kämppiä) Sallivaaran paliskunta 31.12.
sme: Morgan-Viibos geassemearkun- ja gaskaboddosaš gárdi, 4 ha (gárdi huksejuvvon, eai gámppát) Sállevári bálggus 31.12.2017

source: Morgam-Viibus paimentopaikka, hallintaoikeus rakennuspaikkaan (ei rakennettu) Sallivaaran paliskunta porotilalaki
sme: Morgan-Viibos guođohanbáiki, hálddašanvuoigatvuohta huksenbáikái (ii huksejuvvon) Sállevári bálggus boazodálloláhka

source: Aitavaara porojen kesämerkintä- ja tilapäinen erotusalue, 5 ha (aita rakennettu) Sallivaaran paliskunta 31.12.
sme: Áidevárri geassemearkun- ja gaskaboddosaš gárdi, 5 ha (gárdi huksejuvvon) Sállevári bálggus 31.12.2007

source: Stuorraboggi poropaimennuskämppä, 0,1 ha (kämppä rakennettu) Sallivaaran paliskunta 31.12.
sme: Stuorrabohki guođohangámpá, 0,1 ha (gámpá huksejuvvon) Sállevári bálggus 31.12.2017

source: Peltotunturi porojen kesämerkintäalue (aita rakennettu) Sallivaaran paliskunta 31.12.
sme: Bealdoduottar geassemearkunbáiki (gárdi huksejuvvon) Sállevári bálggus 31.12.2007

source: Lisman seutu poroerotuspaikka (varasto rakennettu) Sallivaaran paliskunta 12.2012 Rajajänkä (Vaskojoki) paimentopaikka, hallintaoikeus rakennuspaikkaan, ei rakennettu Sallivaaran paliskunta porotilalaki
sme: Lismmá guovlu gárdi (vuorká huksejuvvon) Sállevári bálggus 12.2012 Rajajänkä (Fášku) guođohanbáiki, hálddašanvuoigatvuohta huksenbáikái, ii huksejuvvon Sállevári bálggus boazodálloláhka

source: Morgamojan latvapuro paimentopaikka, hallintaoikeus rakennuspaikkaan (useampi rakennus) Sallivaaran paliskunta porotilalaki
sme: Morganádjaga gieraája guođohanbáiki, hálddašanvuoigatvuohta huksenbáikái, ii huksejuvvon Sállevári bálggus boazodálloláhka

source: Korsatunturi–Näätäselkä paliskuntien välinen esteaita, 23 ha
sme: bálgosiid gaskasaš rádjeáidi, 23 ha Goikečoalmmi ja Sállevári bálgosat

source: Inarijoen Käyräkurkkio – Vaskojärvi–Aitavaara– Vaijokisuu–Hirvassalmi
sme: Anárjoga Bodnjegorži – Fáškojávri–Áidevárri– Váijohnjálbmi– Sarvvesčoalbmi

source: laidunkiertoaita, 52 km Sallivaaran paliskunta 31.12.
sme: guođohanáidi, 52 km Sállevári bálggus 31.12.2017

source: Pahtajärvi, Inari paimennuskämppä (useampia rakennuksia) Sallivaaran paliskunta 31.12.
sme: Báktejávri, Anár guođohanbáiki (moanat visttit) Sállevári bálggus 31.12.2021

source: Naskama, Kittilä paimentopaikka, hallintaoikeus rakennuspaikkaan (kämppä) Kuivasalmen paliskunta porotilalaki
sme: Náskanjohka, Gihttel guođohanbáiki, hálddašanvuoigatvuohta huksenbáikái (gámpá) Goikečoalmmi bálggus boazodálloláhka

source: Housuselkä, Kittilä paimentopaikka (kämppä) Kuivasalmen paliskunta porotilalaki Paskaoja, Vaskojoen pohjoispuolella poropaimennuskämppä (vanha rajavartiolaitoksen tupa) Muotkatunturin paliskunta 31.12.
sme: Housuselkä, Gihttel guođohanbáiki (gámpá) Goikečoalmmi bálggus boazodálloláhka Baikaája, Fáskku davábealde guođohangámpá (rádjegozáhusa ovddeš stohpu) Muotkeduoddara bálggus 31.12.2012

source: 20 kV johto, johdon pituus 9 559 m, leveys 10 m Inergia Oy 1.1.
sme: Järvikäinen–Njurggoluokta–Gáppe-Jon báiki 20 kV jođas, johtasa guhkkodat 9 559 m, linnjá 10 m govddu Inergia Oy 1.1.

source: 2001– toistaiseksi Isolan kämppä kullanhuuhdontatukikohta Metsähallitus 31.12.
sme: 2001– doaisttážii Isola gámpá golledoidindoarjjabáiki Meahciráđđehus 31.12.2010 Tivoli golledoidindoarjjabáiki Meahciráđđehus 31.12.2007 Raumala gámpá golledoidindoarjjabáiki Meahciráđđehus 31.12.2008 Hoppu golledoidindoarjjabáiki Meahciráđđehus 31.12.2010 Liukkonen golledoidindoarjjabáiki Meahciráđđehus 31.12.2010 Keurulačča gámpá golledoidindoarjjabáiki Meahciráđđehus 31.12.2007 Flinka gámpá golledoidindoarjjabáiki Meahciráđđehus 31.12.2009 Ollikačča gámpá golledoidindoarjjabáiki Meahciráđđehus 31.12.2010 Meahciráđđehus lea láigohan golledoidindoarjjabáikin gávcci gámppá golleguovllus (govva 10, tabealla 11).

source: Tivoli kullanhuuhdontatukikohta Metsähallitus 31.12.
sme: Guovllus eai leat luondduealáhuslágas daddjojuvvon doarjjabáikkit.

source: 2007 Raumalan kämppä kullanhuuhdontatukikohta Metsähallitus 31.12.
sme: Museovirasto lea luohpadan Sállevári rátkinbáikki gárddi ja visttiid Meahciráđđehussii.

source: Liukkonen kullanhuuhdontatukikohta Metsähallitus 31.12.
sme: Muhtun gámppáin dahkkojuvvui dalle soahpamuš viđa jagi mearreáigái.

source: 2010 Keurulaisen kämppä kullanhuuhdontatukikohta Metsähallitus 31.12.
sme: Soahpamušaide ii ohccojuvvon joatkka, ja nuba 2007:s ii lean oktage gustojeaddji soahpamuš.

source: Lemmenjoen kansallispuiston pohjoisosan poikki kulkee noin 11 km:n matkan Riutula–Angelimaantie.
sme: Leammi álbmotmeahci davágeaži manná sullii 11 kilomehtera mátkkis Rivdola–Áŋŋela geaidnu.

source: Tiealue on Tiehallinnon hallinnassa.
sme: Geaidnoguovllu hálddaša Geaidnohálddahus.

source: Lisäksi tiealueen eteläpuolella kulkee sähkölinja.
sme: Dasa lassin geaidnoguovllu lulábealde manná šleađgalinnjá.

source: Sähkölinja-alue on vuokrattu Inergia Oy:lle ja linjan leveys on 10 m.
sme: Šleađgalinnjáguovlu lea láigohuvvon Inergia Oy:ai ja linnjá lea 10 mehtera govddu.

source: Lisman kylään kulkee Tiehallinnon polkutie ja tien eteläpuolella Inergia Oy:n sähkölinja.
sme: Lismmá gillái manná Geaidnohálddahusa bálggesgeaidnu ja geainnu lulábealde manná Inergia Oy:a šleađgalinnjá.

source: 2 Vuokra- ja käyttöoikeussopimuksien luovuttaminen kansallispuistosta
sme: 18.2.2 Láigo- ja geavahansoahpamušaid luohpadeapmi álbmotmeahcis

source: Lemmenjoen kansallispuistossa on pääsääntöisesti kielletty ”2) rakennusten, teiden ja laitteiden rakentaminen – – sekä 4) muut toimenpiteet, jotka saattavat muuttaa alueen luonnontilaa tai vaikuttaa epäedullisesti sen kasvillisuuden tai eläimistön säilymiseen” (asetus 932/1981, 1 §).
sme: Leammi álbmotmeahcis leat dábálaččat gildojuvvon ”2) visttiid, geainnuid ja rusttegiid ráhkadeapmi – – ja 4) eará doaimmat, mat sáhttet rievdadit guovllu luonddu dili dahje čuhcet dan šattolašvuođa dahje ealliid seailumii” (ásahus 932/1981, 1 §).

source: Kansallispuistossa on kuitenkin 1. §:n säännösten estämättä sallittu:
sme: Álbmotmeahcis lea goittot lobálaš, almmá ahte 1. §:a njuolggadusat dan hehttejit:

source: 1) sellaisten rakennusten, laitteiden, teiden ja polkujen rakentaminen ja kunnossapito, jotka ovat tarpeen puiston valvontaa, yleisön opastamista, retkeilyä, tutkimustoimintaa ja luonnonharrastusta varten – – 7) toimenpiteet, jotka ovat tarpeen perinteisten luonnonkäyttömuotojen muovaamien ympäristötyyppien säilyttämiseksi sekä näihin ympäristötyyppeihin liittyvien rakennusten ja rakenteiden entistämiseksi ja kunnossapitämiseksi;
sme: 1) dakkár visttiid, rusttegiid, geainnuid ja bálgáid ráhkadeapmi ja bajásdoallan, maidda lea dárbu álbmotmeahci goziheami, olbmuid oahpisteami, vánddardeami, dutkandoaimma ja luondduinbuldadeami várás; – – 7) dárbbašlaš doaimmat árbevirolaš luonddugeavahanvugiid hábmen birastiippaid seailluhan dihte ja dáidda birastiippaide guoskevaš visttiid ja rusttegiid ovddeštan ja bajásdoallan dihte;
